class ImageYear {
    //1.연도별 한국 연상 이미지 부모 클래스
    public int St = 2014;
    public String[][] ranks = {
            {"K-pop", "한국음식", "IT 산업", "드라마", "미용"},
            {"K-pop", "한국음식", "IT 산업", "드라마", "미용"},
            {"한국음식", "K-pop", "IT 산업", "드라마", "북한"},
            {"K-pop", "북한", "IT 산업", "드라마", "한국음식"},
            {"K-pop", "한국음식", "IT 산업", "드라마", "뷰티"},
            {"K-pop", "한국음식", "드라마", "IT 산업", "한류스타"},
            {"K-pop", "한국음식", "IT 제품", "한류스타", "드라마"},
            {"K-pop", "한국음식", "드라마", "한류스타", "IT 제품"}
    };
}
